<p align="center">
	<b>Составители словаря</b>
</p>   

<p style="text-indent: 10pt;">
	В составлении словаря участвовала просвященная элита страны XVIII века: <i>Г.Р. Державин</i> (поэт, собирал слова на
	букву Т, хотя среди «имен господ Академии», участвовавших в составлении Словаря, не «упоминается» [Курилов, 2004-А,
	с. 43]); <i>Д.И. Фонвизин</i> (видный литературный деятель, поэт сатирик, драматург, собирал слова на Л [Курилов, 2004-Б,
	с. 47]); <i>Я.Б. Княжнин</i> (поэт, драматург [Аннушкин, 2004-Б, с. 33]); <i>Н.А. Львов; И.И. Шувалов; И.Ф. Богданович</i>
	(поэт, «сделал выборки для слов, начинающихся на букву Ф»  [Державина, 2004, с. 37]).
</p>   

<p style="text-indent: 10pt;">
	А также участвовали профессора и деятели образования из Московского университета: <i>М.М. Херасков, И.И. Мелиссин, 
	А.А. Барсов</i> (грамматик, ритор, языковед, педагог-классик [Аннушкин, 2004-Б, с. 33]; из Морского кадетского корпуса:
	<i>В.М. Никитин, П.Н. Суворов</i>; из Санкт-Петербургской Академии наук: <i>С.Я. Румовский</i> (физик, астроном, 
	вице-президент Академии, собрал слова, начинающиеся на Е, «участвовал в составлении правил для сочинения Словаря...
	при составлении всех шести частей оного определял слова, в Звездословии и отчасти в Математике употребительные» 
	[Карлов, 2002, с. 55]), математик <i>С.К. Котельников</i>, естествоиспытатель <i>И.Я. Озерецковский, П.Б. Иноходцев</i>
	(был избран членом Российской Академии по специальности «астрономия» [Шафаревич, 2002, с. 59]),
	медик <i>А.П. Протасов</i> и другие замечательные люди своего времени, эрудиты, энциклопедисты, известные историки,
	экономисты, географы, такие как   <i>И.Н. Болтин</i> (историк, занимался подбором слов, рассмотрением правил
	российского правописания [Бессарабова, 2005-А, с. 66]), <i>П.И. Турчанинов, М.М. Щербатов</i>.
</p>

<p style="text-indent: 10pt;">
	Среди первых лиц страны в состав участников вхожили: князь <i>А.А. Безбородко</i>, кабинет-министр <i>И.П. Елагин</i>,
	министр внутренних дел <i>О.П. Козодавлев</i>, управляющий кабинетом ее величества <i>А.В. Олсуфьев, 
	Г. Потемкин-Таврический, И. Панфилов</i>, граф <i>Р.И. Воронцов</i> и др.
</p>

<p style="text-indent: 10pt;">
	<i>Екатерина Романовна Дашкова</i> не только руководила всем процессом, но и «взяла на себя обязанность предоставить
	слова на буквы Ц, Ш, Щ, а также слова, относящиеся к охоте, управлению государством, слова морально-нравственного плана»
	[Богатова, 2001, с. 15].
</p> 

<p style="text-indent: 10pt;">
	Кроме этого, в авторах были члены Академии, отнюдь не филологи. Слова на Г писал <i>И.Л. Голенищев-Кутузов</i>, адмирал,
	президент Адмиралтейств-коллеги [Бессарабова, 2005-Б, с. 68]; на Ю - граф <i>А.С. Строганов</i>, 
	Президент Академии художеств; на Э - <i>И.И. Шувалов</i> [Богатова, 2001, с. 14-15].
</p>  

<p style="text-indent: 10pt;">
	Известно, что члены авторского коллектива разделили между собой материал Словаря побуквенно, но были и такие, которые
	взяли на себя сквозное тематическое описание слов. Один из них - <i>И.И. Лепехин</i>, описывал флору и фауну России, названия
	болезней и органов человека и животных (вместе с Н.Озерецковским), этнографизмы, промысловую терминологию [Трубачев, 2002].
	Среди тех, кто участвовал в составлении Словаря можно также отметить <i>Д.М. Соколова, П.И. Соколова</i> (участвовали в 
	составлении 5 и 6 частей Словаря [Державина, 2005-Б, с. 69].
</p>

<p style="text-indent: 10pt;">
	Кроме этого в создании Словаря активно принимали участие представители духовной сферы. Митрополит Гавриил (Петров)
	участвовал в составлении правил и принципов Словаря. Основной рабочей силой САР были рекомендованные в число академиков
	митрополитом Гавриилом менее титулованные духовные особы. Одиннадцать из их числа принадлежали к так называемому 
	ученому монашеству (епископы и архимандриты), среди них - <i>Епископ Дамаскин</i> (Семенов-Руднев, 1737-1795),
	<i>Иннокентий</i> (Нечаев, 1722-1799), <i>митрополит Киевский Самуил</i> (Миславский, 1731-1796),
	<i>Архиепископ Екатеринославский Амвросий</i> (Серебряков, по другим сведениям Серебренников, 1745-1792), 
	архимандрит Ново-Иерусалимского монастыря,
	впоследствии <i>епископ Орловский Аполлос</i> (Байбаков, 1737-1801), <i>архиепископ Ярославский Павел</i> 
	(Пономарев, 1745-1806),
	<i>архимандрит Иннокентий</i> (Полянский), <i>Ириней</i> (Клементьевский, 1751-1818), епископ Тверской, 
	впоследствии архиепископ 
	Псковский, <i>Архиепископ Мефодий</i> (Смирнов, 1761-1815), <i>Архиепископ Анастасий</i> (Братановский-Романенко, 
	1761-1806);
	восемь - к белому духовенству, среди них <i>протоиерей Красовский</i> и священники <i>Сидировский, Покорский, 
	Григорьев</i> и <i>Исаев</i>.
	В качестве материала для Словаря Красовский представил словник лексем на букву Ж, а также слова и примеры,
	извлеченные из Минеи праздничной и из Иоанна Дамаскина [Лисовой, 2002].
</p>