<p align="center">
	<b>Описание Словаря Академии Российской</b>
</p>   

<p style="text-indent: 10pt;">
	<i>Словарь Академии Российской 1789-1894 гг.</i> - первый большой академический толковый словарь русского языка. 
	Он сыграл важную роль в развитии отечественной лексикографии. «У его истоков стояли М.В.Ломоносов, В.К.Тредиаковский
	и их выдающиеся последователи... Еще в 1735 г. на открытии Российского собрания любителей русского слова при
	Академии наук Тредиаковский в речи «О чистоте российского слова» говорил о необходимости создания толкового 
	нормативного словаря и дал обоснование своему предложению. Ломоносов неоднократно делал заметки о плане
	и характере такого словаря» [Протченко, 1996, с. 57]. Руководителем проекта создания
	Словаря была Екатерина Романовна Дашкова - председатель Академии наук.
</p>
<br>        

<p align="center">
	<b>Источники словаря, отбор слов</b>
</p>   

<p style="text-indent: 10pt;">
	В качестве источников САР (подробнее см. [<i>Чернышева, 2002</i>]) выступали различные словари,
	книги Священного писания, творения Отцов церкви, богослужебная литература и другие литературные произведения,
	в том числе церковно-юридические тексты, исторические произведения (летописи, летописцы и др.), юридические, законодательные
	памятники, путешествия и др. сочинения, журналы. К лексикографическим источникам САР относят: 
	«Лексикон» Лаврентия Зизания; «Лексикон славенороссийский» Памвы Берынды; «Лексикон треязычный» Ф.П.Поликарпова;
	«Российский Целлариус» Ф.Гелтергофа; «Церковный словарь» Алексеева; «Дикционер» К.А.Кондратовича; 
	рукописный словарь А.И.Богданова; рукописный словарь К.А.Кондратовича; рукописные собрания слов переводчика Ботвинкина; 
	рукописные собрания слов В.Левшина.
</p>   

<p style="text-indent: 10pt;">
	Для иллюстраций словоупотреблений могли вводить цитаты из наиболее удачных переводов древних писателей,
	например, Цицерона, Квинта Курция и др.; обращений высокопоставленных церковных деятелей;
	произведений писателей того времени: Ломоносова, Сумарокова, Петрова, Хераскова, Княжнина, Кострова,
	Попова, Екатерины Великой, Дашковой и др.
</p>
<br> 

<p align="center">
	<b>Способ расположения материала Словаря</b>
</p>

<p style="text-indent: 10pt;">
	При обсуждении принципов создания САР было сформулировано положение, согласно которому этот Словарь по <i>способу 
	расположения материала</i> должен быть гнездовым, или этимологическим («чин слово-производный»), для чего выбиралось 
	«первообразное» слово, и вокруг него выстраивалось словообразовательное гнездо [Чернышева, 2002, с. 15].
	В этот период времени «этимология» и «словообразование» употреблялись как синонимы [Тихонов, 2005, с. 14].
	В Предисловии САР отмечается, что Академия расположила слова «по чину словопроизводному», ибо 
	«чрез оный корень, сила, различное в разных случаях употребление, сложность, уклонение или прехождение в другий
	смысл, преносительность, и иносказательность слов и зависящих от них речей,
	в одном толкуются и объясняются месте» [САР, 1789-1794, I, X].
</p>

<p style="text-indent: 10pt;">
	Перед составителями возникали различные вопросы в связи с «комплектованием» гнезд, и они делали попытку определить границы
	гнезда. В одно гнездо объединяются лишь слова, между которыми имеется ясная смысловая связь, что семантика производного
	слова зависит от семантики производящего, что однокоренными являются только слова, в семантике которых имеется
	общий элемент значения, что материальной общности недостаточно, чтобы признать те или иные образования однокоренными 
	словами [Тихонов, 2005, с. 16]. Однако это не было четко сформулировано составителями Словаря и «очень часто гнезда
	комплектуются по этимологическому принципу. В одно гнездо сплошь и рядом объединяются слова, связанные по происхождению,
	но уже окончательно утратившие смысловые связи и с точки зрения современных отношений составляющие разные гнезда» [там же]. 
</p>   

<p style="text-indent: 10pt;">
	Ошибки в вопросах гнездования слов вполне объяснимы. Ведь Словарь Академии Российской - первый масштабный труд по 
	этимологии. Он сыграл важную роль в развитии теории гнезда и в разработке принципов гнездования однокоренных слов. 
	Создание САР повлияло на появление новых гнездовых словарей, ассортимент которых в современной русской лексикографии 
	неуклонно пополняется, продолжает активно расти.
</p>
<br>

<p align="center">
	<b>Словник</b>
</p>   

<p style="text-indent: 10pt;">
	При отборе слов составители руководствовались следующими принципами. В Словарь включены слова «в употреблении бывшие
	и ныне находящиеся» (С. VIII).
</p>

<p style="text-indent: 10pt;">
	За пределами Словаря остались: 1) собственные имена; 2) «слова и речения наук и художеств, которые не входят в
	общее употребление»; 3) «все слова и речи благопристойности противные»; 4) «все слова старинные, вышедшие из употребления,
	удерживая однако же те, которые к разумению древних деяний, обрядов или обычаев способствую»; 5) «все областные слова,
	кроме тех, которые своею ясностью, силою и краткостью могут служить к обогащению языка или обозначают тех стран
	произведения, или, наконец, могут послужить к замене слов иностранных»; 6) «все иностранные слова, введенные без нужды,
	и которым равносильные славянские и российские находятся» (С. IX) [Тихонов, 2005, с. 15]. Для заимствованных
	слов сделаны отдельные исключения: в Словарь включены «еврейские и греческие» слова, принятые в «священных книгах»,
	а также иноязычные титулы, звания и т.п. [Тихонов, 2005, с. 15]
</p>

<p style="text-indent: 10pt;">
	Исходя из типа Словаря, где материал организован по принципу корневого расположения слоев, оставляли или вводили слова,
	являющиеся, по мнению составителей, первичными в корневом гнезде [Чернышева, 2002, с. 14].
</p>